set_params_text = "Для указания имени введите такой текст с именем \nвместо подчеркиваний: /set_name _______\n" \
                  "- для фамилии: /set_surname _______\n" \
                  "- для адреса: /set_address _______\n" \
                  "- для телефона вводите в формате \n  +380xxxxxxxxx: /set_phone_number +380_______\n" \
                  "- для возраста: /set_age _______\n"

success_texts = {
    'name': "Имя добавлено",
    'surname': "Фамилия добавлена",
    'address': "Адрес добавлен",
    'phone_number': "Телефонный номер добавлен",
    'age': "Возраст добавлен"
}